<?php
require('core/links.php');
$links= new links();
class otdel
{
    public function new2(){
        $connect= print_r('
  
        ');
        return ($connect);
    }
    public function otdel1(){
        $connect= print_r('
                

<div class="container">
    <!-- h2 -->



    <br>
    <div class="row">
        <div class="col-md-1"></div>
        <div class="col-md-10">
            <h3>

                Oтделение первичного приема, информации, анализа и прогнозирования
            </h3>
        </div>
        <div class="col-md-1"></div>
    </div>

<br>
    <h4>
    <div class="row">
        <div class="col-md-3">

                Заведующий отделением:


        </div>
        <div class="col-md-4">
            <p>  </p>



        </div>
        <div class="col-md-5">

        </div>
    </div>

    </h4>
    <p class="note note-info">
        <strong>Колтун Наталья Михайловна </strong> (кабинет № 5, тел. 8(01794) 61-3-62)
    </p>

    <br>

    <div class="row">
        <div class="col-md-5">
            <h4>Специалисты по социальной работе: </h4>
        </div>

    </div>
<!--
    <div class="row">
        <div class="col-md-12">
            <p>Яковлева Инна Викторовна,  Чайковская Мария Николаевна, Жарикова Оксана Валерьевна (кабинет № 5, тел. 8(01794) 61-3-62);<br>
                Щербаченя Ольга Николаевна, Леонович Ольга Геннадьевна, Темрук Валерия Сергеевна (кабинет № 6, тел. 8(01794) 67-9-93);<br>
                Зэлин Наталья Владимировна (на базе управления по труду, занятости и социальной защите Любанского райисполкома по адресу: г. Любань, ул. Первомайская, д. 35, каб. № 1.21, тел. 8(01794) 68-0-76).<br>
            </p>
        </div>

    </div>
-->
    <p class="note note-warning">
        <strong>Яковлева Инна Викторовна, Чайковская Мария Николаевна, Жарикова Оксана Валерьевна </strong>  (кабинет № 5, тел. 8(01794) 61-3-62);
    </p>

    <p class="note note-warning">
        <strong>Щербаченя Ольга Николаевна, Леонович Ольга Геннадьевна, Темрук Валерия Сергеевна </strong>  (кабинет № 6, тел. 8(01794) 67-9-93);
    </p>

    <p class="note note-warning">
        <strong> Зэлин Наталья Владимировна </strong>  (на базе управления по труду, занятости и социальной защите Любанского райисполкома по адресу: г. Любань, ул. Первомайская, д. 35, каб. № 1.21, тел. 8(01794) 68-0-76).
    </p>


    <br>

    <div class="row">
        <div class="col-md-12">

            <h4>
                Направления деятельности отделения:
            </h4>
        </div>

    </div>


    <p class="note note-primary">

       Первичный прием, выявление имеющихся у граждан (семей) потребностей в социальных услугах, направление их в соответствующие структурные подразделения центра.
    </p>

    <p class="note note-primary">

        	Оказание консультационно-информационных, социально-посреднических и иных социальных услуг согласно Перечню бесплатных и общедоступных социальных услуг государственных учреждений социального обслуживания с нормами и нормативами обеспеченности граждан этими услугами, утвержденному постановлением Совета Министров Республики Беларусь от 27 декабря 2012 г. № 1218.
    </p>

    <p class="note note-primary">

       	Создание и актуализация банков данных о гражданах (семьях), проживающих на территории района и находящихся в трудной жизненной ситуации.

    </p>

    <p class="note note-primary">

       	Обследование материально-бытовых условий проживания граждан (семей) (плановые обследования отдельных категорий социально-незащищенных категорий граждан (семей).

    </p>

    <p class="note note-primary">
       	Организация работы телефона «горячая линия» 8(01794) 61-3-62.

    </p>

    <p class="note note-primary">
       	Взаимодействие с различными государственными, общественными, религиозными организациями и учреждениями по вопросам оказания социальных услуг гражданам (семьям), находящимся в трудной жизненной ситуации.

    </p>

    <p class="note note-primary">
       Освещение в средствах массовой информации вопросов оказания центром социальных услуг, вопросов по проблемам семьи, граждан пожилого возраста и инвалидов.
    </p>

    <p class="note note-primary">
        	Издание памяток, бюллетеней и других информационно-просветительских материалов по вопросам социального обслуживания населения.
    </p>

    <p class="note note-primary">
       	Подготовка и оформление документов для предоставления к награждению орденом Матери.
    </p>

    <p class="note note-primary">
        	Организация работы бригады социального обслуживания на мобильной основе.
    </p>

    <p class="note note-primary">
        	Деятельность по формированию государственного социального заказа на оказание социальных услуг.

    </p>
    <p class="note note-primary">
        	Организация работы по оказанию единовременной материальной помощи к школе к учебному году семьям, воспитывающим троих и более детей, на каждого учащегося, обучающихся в учреждениях общего среднего и специального образования (на уровне общего среднего образования).

    </p>

</div>


<!--

<p class="note note-primary">
    -

</p>
-->
        ');
        return ($connect);
    }

    public function otdel2(){
        $connect= print_r('
             <div class="container">
        <!-- h2 -->



        <br>
        <div class="row">
            <div class="col-md-1"></div>
            <div class="col-md-10">
                <h3>

                    Отделение дневного пребывания для граждан пожилого возраста и инвалидов
                </h3>
                <br>
                <h4>
                    Адрес отделения:  Город Любань,улица Калинина, дом 2В
                </h4>
            </div>
            <div class="col-md-1"></div>
        </div>

        <br>

        <br>
        <h4>
            <div class="row">
                <div class="col-md-3">

                    Заведующий отделением:


                </div>
                <div class="col-md-4">
                    <p>  </p>



                </div>
                <div class="col-md-5">

                </div>
            </div>

        </h4>
        <p class="note note-info">
            <strong>Ворошкевич Татьяна Геннадьевна  </strong> тел. 8(01794) 67-9-94
        </p>

        <br>

        <div class="row">
            <div class="col-md-5">
                <h4>Специалист по социальной работе: </h4>
            </div>

        </div>

        <p class="note note-warning">
            <strong>Казимирская Елена Владимировна </strong>
        </p>


        <div class="row">
            <div class="col-md-5">
                <h4>Инструктор по трудовой терапии: </h4>
            </div>

        </div>

        <p class="note note-warning">
            <strong>Ерошик Юлия Сергеевна </strong>
        </p>


        <div class="row">
            <div class="col-md-5">
                <h4>Руководитель кружка: </h4>
            </div>

        </div>

        <p class="note note-warning">
            <strong>Кравченко Виктория Александровна </strong>
        </p>

        <div class="row">
            <div class="col-md-5">
                <h4>Руководитель кружка: </h4>
            </div>

        </div>

        <p class="note note-warning">
            <strong>Плютова Тамара Григорьевна </strong>
        </p>

        <div class="row">
            <div class="col-md-5">
                <h4>Оператор ЭВМ: </h4>
            </div>

        </div>

        <p class="note note-warning">
            <strong> Кепець Илья Михайлович   </strong>
        </p>

            <br>
            <h4>
                Цель работы отделения
            </h4>
        <p class="note note-success">
               оказание инвалидам, в том числе выпускникам центров коррекционно-развивающего обучения и реабилитации системы Министерства образования Республики Беларусь (далее – ЦКРОиР), гражданам пожилого возраста, сохранившим (полностью или частично) способность к передвижению и самообслуживанию, консультационно-информационных, социально-бытовых, социально-педагогических, социально-психологических, социально-посреднических и социально-реабилитационных услуг. Содействие инвалидам в адаптации к условиям быта и трудовой деятельности, подготовке к самостоятельной жизни вне стационарных учреждений и дальнейшего их сопровождения, организация досуга и создание условий, способствующих общению и поддержанию активного образа жизни пожилых граждан,  путем проведения культурно-массовых и спортивно-оздоровительных мероприятий, организации кружков и клубов по интересам.

        </p>




        <br>

        <div class="row">
            <div class="col-md-12">

                <h4>
                    Основные направления:
                </h4>
            </div>

        </div>
            <br>
        <ol class="list-group list-group-light list-group-numbered">
            <li class="list-group-item">
                Содействие инвалидам в восстановлении (компенсации) нарушенных или утраченных вследствие заболевания навыков к самообслуживанию.
            </li>
            <li class="list-group-item">
                Развитие и поддержание у инвалидов навыков поведения, самоконтроля, общения, приобретённых в ЦКРОиР.
            </li>
            <li class="list-group-item">
                Развитие способностей и интересов у инвалидов к трудовой деятельности, формирование трудовых навыков.
            </li>
            <li class="list-group-item">
                Создание условий для удовлетворения потребностей инвалидов и членов их семей в общении, расширении социальных контактов.
            </li>
            <li class="list-group-item">
                Вовлечение инвалидов, с учётом имеющихся возможностей, в различные формы общественной жизни, в творческую деятельность, физкультурно-оздоровительные мероприятия.
            </li>
            <li class="list-group-item">
                Обеспечение дневного присмотра за нуждающимися пожилыми гражданами.</li>
            <li class="list-group-item">
                Укрепление здоровья и повышение статуса граждан пожилого возраста.</li>
            <li class="list-group-item">
                Повышение информационного и образовательного уровня пожилых людей через правовое, социально-медицинское, психологическое и культурное просвещение.</li>
            <li class="list-group-item">
                Мобилизация внутренних ресурсов пожилого человека через раскрытие индивидуальных возможностей.</li>
            <li class="list-group-item">
                Повышение жизненного потенциала и улучшение общего психологического состояния пожилых граждан.</li>
            <li class="list-group-item">
                Организация клубной работы, позволяющей заинтересовать пожилых людей в передаче личного опыта, в применении их невостребованных возможностей, в предотвращении проявления негативного отношения к старости и старению и т.д.</li>
            <li class="list-group-item">
                Взаимодействие с организациями различных форм собственности по вопросам социальной помощи гражданам. </li>
        </ol>
        <br>


        <div class="row">
            <div class="col-md-12">

                <h4>
                    <b>Перечень документов для зачисления на обслуживание:</b>
                </h4>
            </div>

        </div>
        <br>

        <ul class="list-group list-group-light">
            <li class="list-group-item border-0">
                1.Заявление установленной формы.
            </li>
            <li class="list-group-item border-0">
                2. Документ, удостоверяющий личность.
            </li>
            <li class="list-group-item border-0">
                3. Документ установленного образца о праве на льготы (удостоверение инвалида, ветерана Великой Отечественной войны и т.п.).
            </li>
            <li class="list-group-item border-0">
                4. Медицинская справка о состоянии здоровья, содержащая информацию о наличии медицинских показаний и (или) отсутствии медицинских противопоказаний для оказания социальных услуг в форме полустационарного социального обслуживания.
            </li>
            <li class="list-group-item border-0">
                5. Справка о месте жительства и составе семьи.
            </li>
            <li class="list-group-item border-0">
                6. Сведения о наличии (отсутствии) ухода за гражданином, обратившимся за оказанием социальных услуг, лицом,получающим пособие по уходу за инвалидом Iгруппы либо лицом, достигшим 80-летнего возраста.
            </li>
            <li class="list-group-item border-0">
                7. Сведения о размере получаемой пенсии – для неработающих граждан в возрасте 60 лет и старше, достигших общеустановленного пенсионного возраста и имеющих право на государственную пенсию.
            </li>
            <li class="list-group-item border-0">
                8. Выпускники ЦКРОиР предоставляют дополнительно сопроводительные документы:
            <li class="list-group-item border-0">
                <b>•	психолого-педагогическая характеристика;</b>
            </li>
            <li class="list-group-item border-0">
                <b>•	профиль овладения социально-бытовыми навыками;</b>
            </li>
            <li class="list-group-item border-0">
               <b> •	профиль овладения элементарными трудовыми навыками;</b>
            </li>
            <li class="list-group-item border-0">
                <b>•	свидетельство о специальном образовании.</b>
            </li>
            <li class="list-group-item border-0">
            <b>Условия оказания социальных услуг:</b>
            <li class="list-group-item border-0">
            Социальные услуги в отделении оказываются  на возмездной и безвозмездной основе. 
                    <li class="list-group-item border-0">
                	•	На <b>безвозмездной основе</b> социальныеуслугиоказываются инвалидам IиII группы, малообеспеченным одиноким неработающим гражданам в возрасте 60 лет и старше, достигшим общеустановленного пенсионного возраста, имеющим право на государственную пенсию.
                    <li class="list-group-item border-0">
                	•	На <b>условиях частичной оплаты</b> социальные услуги оказываются одиноким неработающим гражданам в возрасте 60 лет и старше, достигшим общеустановленного пенсионного возраста, имеющим право на государственную пенсию, среднедушевой доход которых не превышает 200 процентов утвержденного в установленном порядке бюджета прожиточного минимума в среднем на душу населения. Размер частичной оплаты для одинокого гражданина составляет 60 процентов тарифа на социальные услуги.
                <li class="list-group-item border-0">
                	•	На <b>условиях полной оплаты</b> социальные услуги оказываются неработающим гражданам в возрасте 60 лет и старше, достигшим общеустановленного пенсионного возраста, имеющим право на государственную пенсию.
                    <li class="list-group-item border-0">
                    Отделение дневного пребывания для граждан пожилого возраста и инвалидов оказывает социальную услугу дневной присмотр.
Услуга предоставляется по запросу получателя услуги.
Для организации такого присмотра в соответствии с Инструкцией о порядке и условиях оказания социальных услуг государственными учреждениями социального обслуживания, утверждённой постановлением Министерства труда и социальной защиты  Республики Беларусь от 26.01.2013 № 11, гражданам пожилого возраста во время пребывания в отделении могут предоставляться консультационно-информационные, социально-бытовые, социально-педагогические, социально-посреднические, социально-психологические и социально-реабилитационные услуги, предусмотренные перечнем.
Данная услуга предоставляется в формах социального обслуживания на дому, полустационарного социального обслуживания для граждан, имеющих ограничение жизнедеятельности (способности контролировать свое поведение), соответствующее ФК 2**** – ФК 4****, – при необходимости от 10 до 40 часов в неделю, но не менее 1 часа в день.
Услуга «дневной присмотр» предоставляется на возмездной основе. Стоимость данной услуги составляет 0,71 руб. за 1 час.
<li class="list-group-item border-0">
В отделении дневного пребывания для граждан пожилого возраста и инвалидов  ГУ «Территориальный центр социального обслуживания населения Любанского района» предоставляется на возмездной основе услуга <b> «Социальная передышка».</b>
<li class="list-group-item border-0">
                <b>Основная задача оказания услуги </b>– освобождение родителей (членов семьи) от ухода за ребенком-инвалидом на определенный период времени в целях предоставления им возможности для восстановления сил, решения семейно-бытовых вопросов. Пребывание детей с особенностями психофизического развития будет сопровождаться специалистом отделения дневного пребывания для инвалидов.
                <li class="list-group-item border-0">
                
            

                 Воспользоваться данной услугой могут семьи, воспитывающие детей с инвалидностью (4-18 лет), которые нуждаются в обычном уходе:
<li class="list-group-item border-0">
                • дети способные передвигаться самостоятельно;
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • дети с задержкой психофизического развития;
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • дети с легкой и умеренной степенью умственной отсталости без поведенческих нарушений с незначительными умеренно выраженными поведенческими расстройствами, дети с ДЦП 1-2 степени;
дети с синдромом Дауна.
                <li class="list-group-item border-0">
            

Услуга предоставляется <b>на возмездной основе</b> в выходной день: 2-ая суббота месяца, с 08.30 до 12.30.
<li class="list-group-item border-0">
<b>Стоимость услуги «Социальная передышка» - 11,33 руб. – 1 час (60 минут).</b>
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                <b>Порядок и условия оказания услуги осуществляется на основании:</b>
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • личного заявления родителя или его законного представителя;
документа, удостоверяющего личность гражданина (паспорт, вид на
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • документа, удостоверяющего личность гражданина (паспорт, вид на жительство);
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • копии удостоверения инвалида;
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • договора об оказании платной услуги.
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                <b>Ограничением в предоставлении услуги является:</b>
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • неспособность к самостоятельному передвижению;
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • наличие у инвалида карантинных, инфекционных заболеваний, а также иных тяжелых заболеваний, требующих лечения в специализированных учреждениях здравоохранения;.
                <li class="list-group-item border-0">
                <li class="list-group-item border-0">
                • инвалидность, выставленная по заболеванию: эпилепсия, острая форма шизофрении, психические расстройства, которые являются противопоказанием к нахождению инвалида в общественных местах.

                <li class="list-group-item border-0">
                
            







Для семей воспитывающих детей-инвалидов, в детских-интернатных учреждениях Минской области организована услуга «социальная передышка», позволяющая родителям определять детей на круглосуточное пребывание сроком до 65 дней
<li class="list-group-item border-0">
<b>Услуги сопровождаемого проживания. </b>
<li class="list-group-item border-0">
<b>Услуги помощника по сопровождению (для инвалидов 1 группы с нарушением опорно-двигательного аппарата и для инвалидов 1 группы по зрению) оказываются  не более 40 часов в месяц в соответствии с индивидуальной программой реабилитации инвалида или заключением врачебно-консультационной комиссии.</b>
                <li class="list-group-item border-0">
                <b>Услуга  помощника по сопровождению предусматривает:</b>
                <li class="list-group-item border-0">
                <b>	Услуга  помощника по сопровождению предусматривает:</b>
                <li class="list-group-item border-0">
                •	знакомство с получателем услуги, установление контакта;
                <li class="list-group-item border-0">
                •	определение и согласование круга обязанностей;
                <li class="list-group-item border-0">
                • осуществление сопровождения от места проживания до пункта назначения и обратно, находясь рядом в течение требуемого времени: в учебные заведения, места трудоустройства, при посещении местных исполнительных и распорядительных органов, юридических консультаций, объектов социальной сферы, общественных, культурно-массовых и спортивных мероприятий, организаций здравоохранения, организаций бытового обслуживания, торговли и иных организаций и мероприятий;
                <li class="list-group-item border-0">
                • озвучивание текущей информации (в том числе о маршрутах, объектах, информации на товарах) (для лиц с нарушением зрения);
                <li class="list-group-item border-0">
                • помощь в передвижении по лестнице, преодолении бордюров, переходе проезжей части, пользовании общественным транспортом;
                <li class="list-group-item border-0">
                • помощь при заполнении документов, в работе с литературой, поиске информации, пользовании ТССР;
                <li class="list-group-item border-0">
                • оказание содействия в обеспечении защиты прав и законных интересов получателя услуги.
                <li class="list-group-item border-0">
                Услуги ассистента (для одиноких и одиноко проживающих инвалидов 1 и 2 группы с умственными нарушениями) оказываются не более 60 часов в месяц в соответствии с индивидуальной программой реабилитации инвалида или заключением врачебно-консультационной комиссии.
                <li class="list-group-item border-0">
                Услуга  ассистента предусматривает:
                <li class="list-group-item border-0">
                • знакомство с получателем услуги, установление контакта;
                <li class="list-group-item border-0">
                • определение и согласование с получателем услуги, близкими родственниками (законными представителями) круга обязанностей, времени, продолжительности помощи;
                <li class="list-group-item border-0">
                • содействие в освоении навыков самообслуживания (выполнение ежедневных санитарно-гигиенических процедур (уход за кожей, волосами, ногтями, умывание, принятие душа (ванны), пользование туалетом, смена нательного и постельного белья, пользование ТССР);
                <li class="list-group-item border-0">
                • содействие в освоении навыков самостоятельного проживания (в том числе поддержании чистоты и порядка в жилом помещении, покупке и доставке продуктов питания и других необходимых товаров, приготовлении (подогреве) пищи);
                <li class="list-group-item border-0">
                •  оказание практической помощи по планированию распорядка дня, повседневных дел, распоряжению бюджетом (деньгами), сохранению и поддержанию собственного здоровья;
                <li class="list-group-item border-0">
                • помощь в сопровождении в организации здравоохранения, выполнении медицинских назначений, при необходимости оказание первой помощи, вызов врача, информирование родственников о состоянии здоровья;
                <li class="list-group-item border-0">
                •помощь в организации культурно-досуговой деятельности (в том числе сопровождение во время прогулок, посещений общественных мероприятий, занятий по интересам);
                <li class="list-group-item border-0">
                • оказание содействия в организации дневной занятости вне дома (посещение мастерских, отделений дневного пребывания ТЦСОН, концертов, выставок) с учетом пожеланий и возможностей получателя услуги;
                <li class="list-group-item border-0">
                • обеспечение практической помощи по освоению навыков общения и взаимодействия с другими людьми, оказание психологической поддержки в различных коммуникативных ситуациях;
                <li class="list-group-item border-0">
                • содействие в обеспечении защиты прав и законных интересов получателя услуги.
                <li class="list-group-item border-0">
                
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
            </li>
                
            </li>
                
            </li>
            </li>
            </li>
            </li>
            </li>
            
            





            </li>
        </ul>

     <br>


        
        <br>
        <br>



    </div>



        ');
        return ($connect);
    }

    public function otdel3(){
        $connect= print_r('
                


<div class="container">



    <br>
    <div class="row">
        <div class="col-md-1"></div>
        <div class="col-md-10">
            <h3>

                Отделение круглосуточного пребывания для граждан пожилого возраста и инвалидов
            </h3>
            <br>
            <h4>
                Адрес отделения: г.п. Уречье, ул. Ленина, д. 80
            </h4>
        </div>
        <div class="col-md-1"></div>
    </div>

    <br>




    <br>
    <h4>
        <div class="row">
            <div class="col-md-3">

                Заведующий отделением:


            </div>
            <div class="col-md-4">
                <p>  </p>



            </div>
            <div class="col-md-5">

            </div>
        </div>

    </h4>
    <p class="note note-info">
        <strong> Верёвка Валентина Ивановна  </strong> тел. 801794 52 3 82 (заведующий отделением) /
        801794 52 3 83

    </p>

    <br>




    <h4>
        Цель работы отделения
    </h4>
    <p class="note note-success">
        Оказание нетрудоспособным гражданам, сохранившим полностью или частично способность к самообслуживанию и передвижению, консультационно-информационных, социально-психологических, социально-бытовых, социально-педагогических, социально-посреднических, и социально-реабилитационных услуг.
    </p>












    <br>

    <div class="row">
        <div class="col-md-12">

            <h4>
                ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:
            </h4>
        </div>

    </div>
    <br>
    <ol class="list-group list-group-light list-group-numbered">
        <li class="list-group-item">
            предоставление койко-места в комфортабельных комнатах; </li>
        <li class="list-group-item">
            организация рационального питания, в том числе диетического;</li>
        <li class="list-group-item">
            организация ухода за проживающими гражданами;</li>
        <li class="list-group-item">
            организация культурных мероприятий и досуга проживающих;</li>
        <li class="list-group-item">
            оказание помощи в обеспечении граждан техническими средствами реабилитации;</li>



        <li class="list-group-item">
            оказание психологической поддержки проживающим гражданам;</li>

        <li class="list-group-item">
            организация консультативной медицинской помощи специалистов учреждений здравоохранения;</li>

        <li class="list-group-item">
            повышение качества социального обслуживания, внедрение в практику передовых методов социального обслуживания.</li>

    </ol>
    <br>


    <div class="row">
        <div class="col-md-12">

            <h4>
                ПОРЯДОК ЗАЧИСЛЕНИЯ И УСЛОВИЯ ПРОЖИВАНИЯ
            </h4>
        </div>

    </div>

    <p class="note note-danger">
        По вопросам зачисления в отделение обращаться в государственное учреждение «Территориальный центр социального обслуживания населения Любанского района» по адресу г. Любань, пер. Полевой, д. 3, по телефонам: 801794 67 9 96; 61 8 99.

        В отделение круглосуточного пребывания для граждан пожилого возраста и инвалидов принимаются граждане, достигшие общеустановленного пенсионного возраста, и инвалиды 1, 2 группы, нуждающиеся по состоянию здоровья в постоянном уходе (независимо от наличия родственников, обязанных по закону их содержать), за исключением инвалидов 1 группы либо лиц, достигших 80-летнего возраста, за которыми осуществляется уход.
        Отделение рассчитано на 40 койко-мест, оборудовано помещениями для приготовления и приема пищи, стирки белья, хранения личных вещей, комнатой отдыха, санитарно-гигиеническими помещениями.

    </p>



<br>
<div class="row">
            <div class="col-md-12">

                <h4>
                Для зачисления в отделение гражданином предоставляется:
                </h4>
            </div>

        </div>
<ol class="list-group list-group-light list-group-numbered">
            <li class="list-group-item">
                письменное заявление;
            </li>
            <li class="list-group-item">
            	документ, удостоверяющий личность;
            </li>
            <li class="list-group-item">
            	документ, установленного образца о праве на льготы (удостоверение инвалида, ветерана Великой Отечественной войны и т.п.) для граждан, относящихся к категории пользующихся льготами;
            </li>
            <li class="list-group-item">
            	медицинскую справку о состоянии здоровья, содержащую информацию о наличии медицинских показаний и (или) отсутствии медицинских противопоказаний к предоставлению социальных услуг.
            </li>

            </ol>
            <br>
            <br>
            <ol >
                <b>	 Специалисты Центра в течение трех рабочих дней со дня обращения проводят обследование материально-бытового положения гражданина с составлением акта обследования и запрашивают у государственных органов и иных организаций:</b>
            </ol>
            <ol >
                 Специалисты Центра в течение трех рабочих дней со дня обращения проводят обследование материально-бытового положения гражданина с составлением акта обследования и запрашивают у государственных органов и иных организаций:
            </ol>
            <ol>
            сведения о размере получаемой пенсии за месяц, предшествующий месяцу подачи заявления об оказании социальных услуг;
            </ol>


            <ol>
            сведения об отсутствии ухода за гражданином, обратившимся за оказанием социальных услуг, лицом, получающим пособие по уходу за инвалидом I группы либо лицом, достигшим 80-летнего возраста;
            </ol>
                
            <ol>
            справку о месте жительства и составе семьи.
            </ol>
            <ol>
                <b> Зачисление в отделение может осуществляться на временной (на срок до 6 месяцев) или постоянной основе. <b>
            </ol>
           




                
            

</div>














        ');
        return ($connect);
    }
    public function otdel4(){
        $connect= print_r('
    

<div class="container">



    <br>
    <div class="row">
        <div class="col-md-1"></div>
        <div class="col-md-10">
            <h3>

                Отделение социальной адаптации и реабилитации
            </h3>
            <br>
            <h4>
                Адрес отделения: г. Любань, пер. Полевой, д.3
            </h4>
        </div>
        <div class="col-md-1"></div>
    </div>

    <br>



    <br>
    <h4>
        <div class="row">
            <div class="col-md-3">

                Заведующий отделением:


            </div>
            <div class="col-md-4">
                <p>  </p>



            </div>
            <div class="col-md-5">

            </div>
        </div>

    </h4>
    <p class="note note-info">
        <strong>Ашуйко Татьяна Николаевна  </strong> тел. 8 (01794) 67-9-86, кабинет №10
    </p>

    <br>





    <div class="row">
        <div class="col-md-5">
            <h4> Специалисты по социальной работе: </h4>
        </div>

    </div>

    <p class="note note-warning">
        <strong>Малиновская Ирина Николаевна</strong>
    </p>
    <p class="note note-warning">
        <strong>Насанович Валентина Николаевна</strong>
    </p>
    <p class="note note-warning">
        <strong> Чайковская Мария Николаевна</strong>
    </p>

    <div class="row">
        <div class="col-md-5">
            <h4>  Психолог: </h4>
        </div>

    </div>
    <p class="note note-warning">
        <strong> Фролова Ольга Михайловна</strong>
    </p>

<br>
    <p class="note note-danger">
        <strong> Телефон экстренной психологической помощи:</strong>
        (801794) 67-9-86 (понедельник-пятница с 8.30 до 17.30)
    </p>
    <p>
   <b> Направления деятельности отделения:<d>
    </p>
     <li>
     	содействие в социальной адаптации и реабилитации граждан (семей), находящихся в трудной жизненной ситуации, с составлением соответствующего плана реабилитации;
     </li>

     <li>
     	оказание психологической помощи гражданам (семьям), находящимся в трудной жизненной ситуации, в том числе оказание помощи в преодолении межличностных и семейных конфликтов;
     </li>

     <li>
     	предоставление временного приюта жертвам торговли людьми, лицам, пострадавшим от насилия, террористических актов, техногенных катастроф и стихийных бедствий, лицам из числа детей-сирот и детей, оставшихся без попечения родителей;
     </li>

     <li>
     	обеспечение граждан (семей), находящихся в трудной жизненной ситуации, безвозмездной спонсорской помощью в натуральной форме, иностранной безвозмездной помощью, помощью (пожертвованиями), полученной от физических лиц;
     </li>

     <li>
     	обеспечение граждан техническими средствами социальной реабилитации, в том числе услугами пункта проката;
     </li>

     





</div>




        ');
        return ($connect);
    }
    public function otdel5(){
        $connect= print_r('
  

<div class="container">







    <br>
    <div class="row">
        <div class="col-md-1"></div>
        <div class="col-md-10">
            <h3>

                Отделение социальной помощи на дому
            </h3>
            <br>
            <h4>
                Адрес отделения:
            </h4>
        </div>
        <div class="col-md-1"></div>
    </div>

    <br>


    <br>
    <h4>
        <div class="row">
            <div class="col-md-3">

                Заведующий отделением:


            </div>
            <div class="col-md-4">
                <p>  </p>



            </div>
            <div class="col-md-5">

            </div>
        </div>

    </h4>
    <p class="note note-info">
        <strong>Кругосвет Алла Васильевна  </strong>  (кабинет № 15, тел. 8(01794) 61-8-98)
    </p>

    <br>


    Отделение социальной помощи на дому создано для оказания постоянного или временного оказания нетрудоспособным гражданам консультационно-информационных, социально-бытовых, социально-педагогических, социально-посреднических и социально-реабилитационных услуг, услуг почасового ухода за малолетними детьми (услуг няни), услуг сиделки.
    Социальные услуги социального работника в отделении социальной помощи на дому предоставляются нетрудоспособным гражданам (нетрудоспособный гражданин - инвалид I или II группы; неработающий гражданин в возрасте 60 лет и старше, достигший общеустановленного пенсионного возраста, имеющий право на государственную пенсию).
    Стоимость социальных услуг оказываемых отделением социальной помощи на дому составляет 0,71 рубля за час и 1 рубль за час – на услуги сиделки.




</div>

        ');
        return ($connect);
    }
}